# antibody bundle < ~/.zsh_plugins.txt > ~/.zsh_plugins.sh
mafredri/zsh-async

ohmyzsh/ohmyzsh
# ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/asdf
ohmyzsh/ohmyzsh path:plugins/aws
ohmyzsh/ohmyzsh path:plugins/docker
ohmyzsh/ohmyzsh path:plugins/docker-compose
ohmyzsh/ohmyzsh path:plugins/emacs
ohmyzsh/ohmyzsh path:plugins/extract
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/git-extras
ohmyzsh/ohmyzsh path:plugins/gnu-utils
ohmyzsh/ohmyzsh path:plugins/kubectl
ohmyzsh/ohmyzsh path:plugins/osx
ohmyzsh/ohmyzsh path:plugins/tmux
ohmyzsh/ohmyzsh path:plugins/vi-mode
ohmyzsh/ohmyzsh path:plugins/zoxide

zsh-users/zsh-syntax-highlighting
# zsh-users/zsh-history-substring-search

# PowerLevel 10k https://github.com/romkatv/powerlevel10k
romkatv/powerlevel10k

# Pure Theme
# sindresorhus/pure

